USE [Railway]
GO

INSERT INTO [dbo].[Station]
           ([Name])
     VALUES
           ('Минск-Пассажирский'), ('Минск-Восточный'), ('Степянка'), ('Озерище'), ('Колодищи'),
		   ('Городище'), ('Смолевичи'), ('Красное Знамя'), ('Жодино'), ('Борисов'),
		   ('Новосады'), ('Приямино'), ('Крупки'), ('Бобр'), ('Славное'),
		   ('Толочин'), ('Коханово'), ('Орша-Центральная'), ('Орша-Западная'), ('Червено'),
		   ('Прокшино'), ('Копысь'), ('Шклов'), ('Рыжковичи'), ('Лотва'),
		   ('Могилев-1'), ('Могилев-2'), ('Голынец'), ('Вендриж'), ('Друть'),
		   ('Воничи'), ('Несета'), ('Елизово'), ('Осиповичи-2'), ('Осиповичи-1'),
		   ('Верейцы'), ('Талька'), ('Пуховичи'), ('Руденск'), ('Михановичи'),
		   ('Колядичи'), ('Минск-Южный'), ('Институт Культуры'), ('Помыслище'), ('Фаниполь'),
		   ('Койданово'), ('Негорелое'), ('Колосово'), ('Столбцы'), ('Городея'),
		   ('Погорельцы'), ('Барановичи-Центральные'), ('Лесная'), ('Доманово'), ('Ивацевичи'),
		   ('Оранчицы'), ('Тевли'), ('Жабинка'), ('Брест-Восточный'), ('Брест-Центральный')
GO


